export const VALIDATION_ERRORS = {
  CLIENTS_FIRM_EMPTY: 'Необходимо заполнить поле с названием фирмы клиента',
  CLIENTS_FIRM_SHORT: 'Название фирмы клиента должно содержать не менее 6 символов',
  NAME_EMPTY: 'Необходимо заполнить имя клиента',
  NAME_INVALID: 'Имя перевозчика содержит недопустимые символы',
  NAME_SHORT: 'Имя перевозчика слишком короткое',
  NAME_LONG: 'Имя перевозчика слишком длинное',
  PHONE_INVALID: 'Введён некорректный номер телефона',
  ATI_INVALID: 'Код ATI должен состоять из 5 чисел'
};
